[slot1]
hwnd=263490
title=(8) ‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (1)\Telegram.exe
[slot2]
hwnd=13372086
title=(11) ‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (2)\Telegram.exe
[slot3]
hwnd=592746
title=(32) ‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (3)\Telegram.exe
[slot4]
hwnd=1051508
title=(8) ‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (4)\Telegram.exe
[slot5]
hwnd=592706
title=(5) ‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (5)\Telegram.exe
[slot6]
hwnd=34015852
title=‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (6)\Telegram.exe
[slot7]
hwnd=723604
title=‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (7)\Telegram.exe
[slot8]
hwnd=1969732
title=(27) ‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (8)\Telegram.exe
[slot9]
hwnd=658474
title=‎주식 황금어장✨
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (9)\Telegram.exe
[slot10]
hwnd=65888
title=Program Manager
class=Progman
exe=C:\Windows\explorer.exe
